const SingleItem = () => {
  return (
    <div className="px-[25px] py-[30px] bg-white rounded-[10px]">
      <p className="text-[12px] md:text-[16px] lg:text-[18px] font-semibold pb-[10px] border-b sm:border-b-0  ">
        Описание оборудования
      </p>
      <div>
        <p className="text-[12px] text-[--text] ">
          Биохимический анализатор Mindr UA-66 оснащен открытой платформой для загрузки образцов и
          отлично размещается на столе в кабинете врача. Функциональная сочетаемость с
          дополнительным модулем ISE обеспечивает увеличение «скорострельности» прибора от 100 до
          300 обработанных пробирок с биоматериалом в час, а также позволит замерять показатели K,
          Na, Cl и Li в плазме, моче, цереброспинальной жидкости вместе с другими важными
          параметрами исследования <br /> <br />
          Прибор интуитивно понятен в использовании и техобслуживании, экономен в части финансовых
          затрат не реагенты. Что важно, калибровка системы аналогична той, что установлена на более
          современной аппаратуре, и это – идеальный вариант для небольших лабораторий, поскольку
          емкость погрузчика для проб меньше, чем у мощного оборудования. <br /> <br />
          Только небольшая загрузочная емкость для образцов и химических компонентов, если
          сравнивать с передовой аналогичной техникой, не позволяет этой системе претендовать на
          принятие в ряды аппаратуры, которой оснащены крупномасштабные лаборатории. <br /> <br />
        </p>
      </div>
    </div>
  );
};

export default SingleItem;
