import news1 from '../../public/news1.png';
import news2 from '../../public/news2.png';
import news3 from '../../public/news3.png';
import brend1 from '../../public/brend1.png';
import brend2 from '../../public/brend2.png';
import brend3 from '../../public/brend3.png';
import kobinet from '../../public/kobinet.png';
import kobinet1 from '../../public/kobinet1.png';
import kobinet2 from '../../public/kobinet2.png';
import kobinet3 from '../../public/kobinet3.png';
import service1 from '../../public/services1.png';
import service2 from '../../public/services2.png';
import service3 from '../../public/services3.png';
import service5 from '../../public/services5.png';
import service6 from '../../public/services6.png';
import service7 from '../../public/services7.png';
import service8 from '../../public/services8.png';
import service9 from '../../public/services9.png';
import blogmain1 from '../../public/blogmain1.png';
import blogmain2 from '../../public/blogmain2.png';
import blogmain3 from '../../public/blogmain3.png';

export const kibinet = [
  {
    id: 1,
    img: kobinet1,
    title: 'Экспресс лаборатория',
  },
  {
    id: 2,
    img: kobinet2,
    title: 'Лазерная терапия',
  },
  {
    id: 3,
    img: kobinet3,
    title: 'Операционный блок',
  },
  {
    id: 4,
    img: kobinet1,
    title: 'Экспресс лаборатория',
  },
  {
    id: 5,
    img: kobinet2,
    title: 'Лазерная терапия',
  },
  {
    id: 6,
    img: kobinet3,
    title: 'Операционный блок',
  },
];

export const services = [
  {
    id: 'ser1',
    title: 'Апробация',
    img: service1,
    content:
      'Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ',
  },
  {
    id: 'ser2',
    title: 'Помощь инженеров в настройке',
    img: service2,
    content:
      'Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ',
  },
  {
    id: 'ser3',
    title: 'Обучение работе с оборудованием',
    img: service3,
    content:
      'Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ',
  },
  {
    id: 'ser4',
    title: 'Работа с учебными центрами повышения квалификации медицинского персонала',
    img: service5,
    content:
      'Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ',
  },
  {
    id: 'ser5',
    title: 'Помощь в подборе оборудования',
    img: service6,
    content:
      'Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ',
  },
  {
    id: 'ser6',
    title: 'Пуско-наладочные работы',
    img: service7,
    content:
      'Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ',
  },
  {
    id: 'ser7',
    title: 'Подменный аппарат',
    img: service8,
    content:
      'Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ',
  },
  {
    id: 'ser8',
    title: 'Организация обучения врачей на собственной территории',
    img: service9,
    content:
      'Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ',
  },
];

export const menuItems = [
  'Реанимация',
  'Хирургия',
  'Офтальмология',
  'Лабораторная диагностика',
  'Акушерство и Гинекология',
  'Гистология',
  'Косметология',
  'Оториноларингология',
  'Рентгенология и томография',
  'Стерилизация',
  'Физиотерапия и реабилитация',
  'Функциональная диагностика',
  'Эндоскопия',
];

export const accordionItems = [
  {
    title: 'Юридические лица',
  },
  {
    title: 'Индивидуальные предприниматели',
  },
  {
    title: 'Физические лица',
  },
];

export const blogmain = [
  {
    id: 'b1',
    img: blogmain1,
    content:
      'Обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов.  Каждый из нас понимает очевидную вещь. ',
  },
  {
    id: 'b2',
    img: blogmain2,
    content:
      'Обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов.  Каждый из нас понимает очевидную вещь. ',
  },
  {
    id: 'b3',
    img: blogmain3,
    content:
      'Обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов.  Каждый из нас понимает очевидную вещь. ',
  },
  {
    id: 'b4',
    img: blogmain3,
    content:
      'Обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов.  Каждый из нас понимает очевидную вещь. ',
  },
  {
    id: 'b5',
    img: blogmain2,
    content:
      'Обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов.  Каждый из нас понимает очевидную вещь. ',
  },
  {
    id: 'b6',
    img: blogmain1,
    content:
      'Обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов.  Каждый из нас понимает очевидную вещь. ',
  },
  {
    id: 'b7',
    img: blogmain2,
    content:
      'Обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов.  Каждый из нас понимает очевидную вещь. ',
  },
  {
    id: 'b8',
    img: blogmain1,
    content:
      'Обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов.  Каждый из нас понимает очевидную вещь. ',
  },
  {
    id: 'b9',
    img: blogmain3,
    content:
      'Обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов.  Каждый из нас понимает очевидную вещь. ',
  },
];

export const brend = [
  {
    id: 1,
    img: brend1,
    title: 'НМИЦ онкологии им. Н.Н. Блохина',
  },
  {
    id: 2,
    img: brend2,
    title: 'НМИЦ онкологии им. Н.Н. Блохина',
  },
  {
    id: 3,
    img: brend3,
    title: 'НМИЦ онкологии им. Н.Н. Блохина',
  },
];

export const kluch = [
  {
    id: 'k1',
    img: kobinet,
  },
  {
    id: 'k2',
    img: kobinet,
  },
  {
    id: 'k3',
    img: kobinet,
  },
  {
    id: 'k4',
    img: kobinet,
  },
  {
    id: 'k5',
    img: kobinet,
  },
  {
    id: 'k6',
    img: kobinet,
  },
  {
    id: 'k7',
    img: kobinet,
  },
  {
    id: 'k8',
    img: kobinet,
  },
  {
    id: 'k9',
    img: kobinet,
  },
];

export const news = [
  {
    id: 1,
    img: news1,
    title: 'Название новости',
    date: '07.11.2022',
    content: 'Допускает внедрение поэтапного и развития общества.',
  },
  {
    id: 2,
    img: news2,
    title: 'Название новости',
    date: '07.11.2022',
    content: 'Допускает внедрение поэтапного и развития общества.',
  },
  {
    id: 3,
    img: news3,
    title: 'Название новости',
    date: '07.11.2022',
    content: 'Допускает внедрение поэтапного и развития общества.',
  },
];

export const sections = [
  {
    title: 'О компании',
    content:
      'Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества. В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.',
  },
  {
    title: 'Подробнее',
    content:
      'Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества. В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.',
  },
  {
    title: 'Преимущества сотрудников',
    content:
      'Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества. В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.',
  },
  {
    title: 'Достижения компании',
    content:
      'Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества. В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.',
  },
  {
    title: 'Карьерный рост',
    content:
      'Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества. В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.',
  },
];

export const comments = [
  {
    id: 'c1',
    content:
      'Каждый из нас понимает очевидную вещь: понимание сути ресурсосберегающих технологий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса новых принципов формирования материально-технической и кадровой базы. Господа, повышение уровня гражданского сознания играет определяющее значение для стандартных подходов.  План целого ряда внеочередных мероприятий с учётом комплекса.',
  },
  {
    id: 'c2',
    content:
      'Не следует, однако, забывать, что граница обучения кадров, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для новых принципов формирования.',
  },
  {
    id: 'c3',
    content:
      'Каждый из нас понимает очевидную вещь: понимание сути ресурсосберегающих технологий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса новых принципов формирования материально-технической и кадровой базы. Господа, повышение уровня гражданского сознания играет определяющее значение для стандартных подходов.  План целого ряда внеочередных мероприятий с учётом комплекса.',
  },
  {
    id: 'c4',
    content:
      'Каждый из нас понимает очевидную вещь: понимание сути ресурсосберегающих технологий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса новых принципов формирования материально-технической и кадровой базы. Господа, повышение уровня гражданского сознания играет определяющее значение для стандартных подходов.  План целого ряда внеочередных мероприятий с учётом комплекса.',
  },
  {
    id: 'c5',
    content:
      'Каждый из нас понимает очевидную вещь: понимание сути ресурсосберегающих технологий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса новых принципов формирования материально-технической и кадровой базы. Господа, повышение уровня гражданского сознания играет определяющее значение для стандартных подходов.  План целого ряда внеочередных мероприятий с учётом комплекса.',
  },
  {
    id: 'c6',
    content:
      'Каждый из нас понимает очевидную вещь: понимание сути ресурсосберегающих технологий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса новых принципов формирования материально-технической и кадровой базы. Господа, повышение уровня гражданского сознания играет определяющее значение для стандартных подходов.  План целого ряда внеочередных мероприятий с учётом комплекса.',
  },
  {
    id: 'c7',
    content:
      'Каждый из нас понимает очевидную вещь: понимание сути ресурсосберегающих технологий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса новых принципов формирования материально-технической и кадровой базы. Господа, повышение уровня гражданского сознания играет определяющее значение для стандартных подходов.  План целого ряда внеочередных мероприятий с учётом комплекса.',
  },
  {
    id: 'c8',
    content:
      'Каждый из нас понимает очевидную вещь: понимание сути ресурсосберегающих технологий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса новых принципов формирования материально-технической и кадровой базы. Господа, повышение уровня гражданского сознания играет определяющее значение для стандартных подходов.  План целого ряда внеочередных мероприятий с учётом комплекса.',
  },
  {
    id: 'c9',
    content:
      'Каждый из нас понимает очевидную вещь: понимание сути ресурсосберегающих технологий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса новых принципов формирования материально-технической и кадровой базы. Господа, повышение уровня гражданского сознания играет определяющее значение для стандартных подходов.  План целого ряда внеочередных мероприятий с учётом комплекса.',
  },
  {
    id: 'c10',
    content:
      'Каждый из нас понимает очевидную вещь: понимание сути ресурсосберегающих технологий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса новых принципов формирования материально-технической и кадровой базы. Господа, повышение уровня гражданского сознания играет определяющее значение для стандартных подходов.  План целого ряда внеочередных мероприятий с учётом комплекса.',
  },
  {
    id: 'c11',
    content:
      'Каждый из нас понимает очевидную вещь: понимание сути ресурсосберегающих технологий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса новых принципов формирования материально-технической и кадровой базы. Господа, повышение уровня гражданского сознания играет определяющее значение для стандартных подходов.  План целого ряда внеочередных мероприятий с учётом комплекса.',
  },
  {
    id: 'c12',
    content:
      'Каждый из нас понимает очевидную вещь: понимание сути ресурсосберегающих технологий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса новых принципов формирования материально-технической и кадровой базы. Господа, повышение уровня гражданского сознания играет определяющее значение для стандартных подходов.  План целого ряда внеочередных мероприятий с учётом комплекса.',
  },
  {
    id: 'c13',
    content:
      'Каждый из нас понимает очевидную вещь: понимание сути ресурсосберегающих технологий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса новых принципов формирования материально-технической и кадровой базы. Господа, повышение уровня гражданского сознания играет определяющее значение для стандартных подходов.  План целого ряда внеочередных мероприятий с учётом комплекса.',
  },
  {
    id: 'c14',
    content:
      'Каждый из нас понимает очевидную вещь: понимание сути ресурсосберегающих технологий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса новых принципов формирования материально-технической и кадровой базы. Господа, повышение уровня гражданского сознания играет определяющее значение для стандартных подходов.  План целого ряда внеочередных мероприятий с учётом комплекса.',
  },
  {
    id: 'c15',
    content:
      'Каждый из нас понимает очевидную вещь: понимание сути ресурсосберегающих технологий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса новых принципов формирования материально-технической и кадровой базы. Господа, повышение уровня гражданского сознания играет определяющее значение для стандартных подходов.  План целого ряда внеочередных мероприятий с учётом комплекса.',
  },
  {
    id: 'c16',
    content:
      'Каждый из нас понимает очевидную вещь: понимание сути ресурсосберегающих технологий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса новых принципов формирования материально-технической и кадровой базы. Господа, повышение уровня гражданского сознания играет определяющее значение для стандартных подходов.  План целого ряда внеочередных мероприятий с учётом комплекса.',
  },
  {
    id: 'c17',
    content:
      'Каждый из нас понимает очевидную вещь: понимание сути ресурсосберегающих технологий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса новых принципов формирования материально-технической и кадровой базы. Господа, повышение уровня гражданского сознания играет определяющее значение для стандартных подходов.  План целого ряда внеочередных мероприятий с учётом комплекса.',
  },
  {
    id: 'c18',
    content:
      'Каждый из нас понимает очевидную вещь: понимание сути ресурсосберегающих технологий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса новых принципов формирования материально-технической и кадровой базы. Господа, повышение уровня гражданского сознания играет определяющее значение для стандартных подходов.  План целого ряда внеочередных мероприятий с учётом комплекса.',
  },
  {
    id: 'c18',
    content:
      'Каждый из нас понимает очевидную вещь: понимание сути ресурсосберегающих технологий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса новых принципов формирования материально-технической и кадровой базы. Господа, повышение уровня гражданского сознания играет определяющее значение для стандартных подходов.  План целого ряда внеочередных мероприятий с учётом комплекса.',
  },
  {
    id: 'c20',
    content:
      'Каждый из нас понимает очевидную вещь: понимание сути ресурсосберегающих технологий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса новых принципов формирования материально-технической и кадровой базы. Господа, повышение уровня гражданского сознания играет определяющее значение для стандартных подходов.  План целого ряда внеочередных мероприятий с учётом комплекса.',
  },
  {
    id: 'c21',
    content:
      'Каждый из нас понимает очевидную вещь: понимание сути ресурсосберегающих технологий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса новых принципов формирования материально-технической и кадровой базы. Господа, повышение уровня гражданского сознания играет определяющее значение для стандартных подходов.  План целого ряда внеочередных мероприятий с учётом комплекса.',
  },
  {
    id: 'c22',
    content:
      'Каждый из нас понимает очевидную вещь: понимание сути ресурсосберегающих технологий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса новых принципов формирования материально-технической и кадровой базы. Господа, повышение уровня гражданского сознания играет определяющее значение для стандартных подходов.  План целого ряда внеочередных мероприятий с учётом комплекса.',
  },
  {
    id: 'c23',
    content:
      'Каждый из нас понимает очевидную вещь: понимание сути ресурсосберегающих технологий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса новых принципов формирования материально-технической и кадровой базы. Господа, повышение уровня гражданского сознания играет определяющее значение для стандартных подходов.  План целого ряда внеочередных мероприятий с учётом комплекса.',
  },
  {
    id: 'c24',
    content:
      'Каждый из нас понимает очевидную вещь: понимание сути ресурсосберегающих технологий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса новых принципов формирования материально-технической и кадровой базы. Господа, повышение уровня гражданского сознания играет определяющее значение для стандартных подходов.  План целого ряда внеочередных мероприятий с учётом комплекса.',
  },
  {
    id: 'c25',
    content:
      'Каждый из нас понимает очевидную вещь: понимание сути ресурсосберегающих технологий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса новых принципов формирования материально-технической и кадровой базы. Господа, повышение уровня гражданского сознания играет определяющее значение для стандартных подходов.  План целого ряда внеочередных мероприятий с учётом комплекса.',
  },
  {
    id: 'c26',
    content:
      'Каждый из нас понимает очевидную вещь: понимание сути ресурсосберегающих технологий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса новых принципов формирования материально-технической и кадровой базы. Господа, повышение уровня гражданского сознания играет определяющее значение для стандартных подходов.  План целого ряда внеочередных мероприятий с учётом комплекса.',
  },
];

export const faq = [
  {
    title: 'О компании',
  },
  {
    title: 'Преимущества сотрудников',
  },
  {
    title: 'Достижения компании',
  },
  {
    title: 'Возврат товара или заказа',
  },
  {
    title: 'Стоимость доставки',
  },
  {
    title: 'Стать поставщиком',
  },
  {
    title: 'Возможен ли возврат денежных средств?',
  },
  {
    title: 'Правила расторжения договора?',
  },
  {
    title: 'Почему не отгружаем по платежному поручению?',
  },
  {
    title: 'Как можно купить товар за наличный расчет?',
  },
  {
    title: 'Как сравнить товары на сайте?',
  },
  {
    title: 'О компании',
  },
  {
    title: 'Преимущества сотрудников',
  },
  {
    title: 'Достижения компании',
  },
  {
    title: 'Возврат товара или заказа',
  },
  {
    title: 'Стоимость доставки',
  },
  {
    title: 'Стать поставщиком',
  },
  {
    title: 'Возможен ли возврат денежных средств?',
  },
  {
    title: 'Правила расторжения договора?',
  },
  {
    title: 'Почему не отгружаем по платежному поручению?',
  },
  {
    title: 'Как можно купить товар за наличный расчет?',
  },
  {
    title: 'Как сравнить товары на сайте?',
  },
  {
    title: 'О компании',
  },
  {
    title: 'Преимущества сотрудников',
  },
  {
    title: 'Достижения компании',
  },
  {
    title: 'Возврат товара или заказа',
  },
  {
    title: 'Стоимость доставки',
  },
  {
    title: 'Стать поставщиком',
  },
  {
    title: 'Возможен ли возврат денежных средств?',
  },
  {
    title: 'Правила расторжения договора?',
  },
  {
    title: 'Почему не отгружаем по платежному поручению?',
  },
  {
    title: 'Как можно купить товар за наличный расчет?',
  },
  {
    title: 'Как сравнить товары на сайте?',
  },
];

export const vacancy = [
  {
    title: 'Менеджер по продажам',
  },
  {
    title: 'Специалист по медицинскому оборудованию',
  },
  {
    title: 'Офис менеджер',
  },
  {
    title: 'HR–менеджер',
  },
];

export const arxive = [
  {
    title: 'Специалист по медицинскому оборудованию',
  },
  {
    title: 'Офис менеджер',
  },
  {
    title: 'HR–менеджер',
  },
];
