import news1 from "../../public/news1.png"
import news2 from "../../public/news2.png"
import news3 from "../../public/news3.png"
import brend1 from "../../public/brend1.png"
import brend2 from "../../public/brend2.png"
import brend3 from "../../public/brend3.png"
import kobinet1 from "../../public/kobinet1.png"
import kobinet2 from "../../public/kobinet2.png"
import kobinet3 from "../../public/kobinet3.png"

export const kibinet = [
  {
    id: 1,
    img: kobinet1,
    title: 'Экспресс лаборатория',
  },
  {
    id: 2,
    img: kobinet2,
    title: 'Лазерная терапия',
  },
  {
    id: 3,
    img: kobinet3,
    title: 'Операционный блок',
  },
  {
    id: 4,
    img: kobinet1,
    title: 'Экспресс лаборатория',
  },
  {
    id: 5,
    img: kobinet2,
    title: 'Лазерная терапия',
  },
  {
    id: 6,
    img: kobinet3,
    title: 'Операционный блок',
  },
];

export  const menuItems = [
  'Реанимация',
  'Хирургия',
  'Офтальмология',
  'Лабораторная диагностика',
  'Акушерство и Гинекология',
  'Гистология',
  'Косметология',
  'Оториноларингология',
  'Рентгенология и томография',
  'Стерилизация',
  'Физиотерапия и реабилитация',
  'Функциональная диагностика',
  'Эндоскопия',
];

export const brend = [
  {
    id: 1,
    img: brend1,
    title: 'НМИЦ онкологии им. Н.Н. Блохина',
  },
  {
    id: 2,
    img: brend2,
    title: 'НМИЦ онкологии им. Н.Н. Блохина',
  },
  {
    id: 3,
    img: brend3,
    title: 'НМИЦ онкологии им. Н.Н. Блохина',
  },
];

export const news = [
  {
    id: 1,
    img: news1,
    title: 'Название новости',
    date: "07.11.2022",
    content: "Допускает внедрение поэтапного и развития общества."
  },
  {
    id: 2,
    img: news2,
    title: 'Название новости',
    date: "07.11.2022",
    content: "Допускает внедрение поэтапного и развития общества."
  },
  {
    id: 3,
    img: news3,
    title: 'Название новости',
    date: "07.11.2022",
    content: "Допускает внедрение поэтапного и развития общества."
  },
];

export const sections = [
  {
    title: 'О компании',
    content:
      'Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества. В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.',
  },
  {
    title: 'Подробнее',
    content:
      'Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества. В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.',
  },
  {
    title: 'Преимущества сотрудников',
    content:
      'Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества. В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.',
  },
  {
    title: 'Достижения компании',
    content:
      'Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества. В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.',
  },
  {
    title: 'Карьерный рост',
    content:
      'Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества. В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.',
  },
];
