export const carousel = [
  {
    id: 1,
    img: './img5.png',
    title: 'Анализатор мочи MIND UA-66',
    price: 300,
    isAvailable: true,
    element: 213134,
    status: 'Новинка',
  },
  {
    id: 1,
    img: './img1.png',
    title: 'Анализатор мочи MIND UA-66',
    price: 300,
    isAvailable: true,
    element: 213134,
    status: 'Новинка',
  },
  {
    id: 1,
    img: './img2.png',
    title: 'Анализатор мочи MIND UA-66',
    price: 300,
    isAvailable: true,
    element: 213134,
    status: 'Новинка',
  },
  {
    id: 1,
    img: './img7.png',
    title: 'Анализатор мочи MIND UA-66',
    price: 300,
    isAvailable: true,
    element: 213134,
    status: 'Новинка',
  },
];

export const brend = [
  {
    id: 1,
    img: './brend1.png',
    title: 'НМИЦ онкологии им. Н.Н. Блохина',
  },
  {
    id: 2,
    img: './brend2.png',
    title: 'НМИЦ онкологии им. Н.Н. Блохина',
  },
  {
    id: 3,
    img: './brend3.png',
    title: 'НМИЦ онкологии им. Н.Н. Блохина',
  },
];

export const sections = [
  {
    title: 'О компании',
    content:
      'Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества. В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.',
  },
  {
    title: 'Подробнее',
    content:
      'Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества. В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.',
  },
  {
    title: 'Преимущества сотрудников',
    content:
      'Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества. В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.',
  },
  {
    title: 'Достижения компании',
    content:
      'Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества. В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.',
  },
  {
    title: 'Карьерный рост',
    content:
      'Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества. В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.',
  },
];
